Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=794_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten konferenssin ohjelma
sms: Sääʹmnuõri konfereenss programm

source: Tervetuloa Saamelaiskäräjien nuorisoneuvoston järjestämään saamelaisnuorten konferenssiin saamelaiskulttuurikeskus Sajokseen Inariin 6.-7.2.2014.
sms: Tiõrv pueʹttmest Sääʹmteeʹǧǧ nuõrisuåvtõõzz riâššâm konfereʹnsse sääʹmkultturkõõskõs Sajoʹsse Aanra 6.-7.2.2014.

source: OHJELMA
sms: Neljdpeiʹvv 6.2.2014, Parlameʹnttkueʹrnec Solju

source: Torstai 6.2.2014, Parlamenttisali Solju
sms: 9.00 Puättmõš da kaaʹff

source: 9.00 Saapuminen ja kahvi
sms: 10.00 Konfereenss äävumuš nuõrisuåvtõõzz sj. Laura-Maija Niittyvuopio

source: 10.00 Konferenssin avaus nuorisoneuvoston pj. Laura-Maija Niittyvuopio
sms: 10.30 Ij ââssam-mainnsa , Veeti Nevala da Seida Sohrabi

source: 10.30 Ei vihapuheelle –liikkeen aktivistit Veeti Nevala ja Seida Sohrabi
sms: 11.00 SDP:i vääʹrrsaaǧǧjååʹđteei Eero Vainio: Sååʹvšemvuõtt da sååʹvšemteʹmesvuõtt Lääʹddjânnmest

source: 11.00 SDP:n varapuheenjohtaja Eero Vainio: Suvaitsevaisuus ja suvaitsemattomuus Suomessa
sms: 11.30 Kõõjjõs vuässõõđjid

source: 11.30 Kysely osallistujille
sms: 12.00 Peiʹvvporrmõš Restrantt Galla

source: 12.00 Lounas Ravintola Galla
sms: 13.00 Tuâjj-joouk: Sååʹvšemvuõtt draama kuånstin

source: 13.00 Työryhmät: Suvaitsevaisuus draaman keinoin
sms: 14.00 Joouki puʹhttõõzzi puʹrǧǧumuš

source: 14.00 Ryhmien tulosten purku
sms: 16.00 Peiʹvv poott

source: 16.00 Päivä päättyy
sms: 18.00 Meersažpeeiʹv kons ertt Sajoozz auditoriast

source: 18.00 Kansallispäivän konsertti Sajoksen auditoriossa
sms: Piâtnâc 7.2.2014 Parlameʹnttkueʹrnec Solju , tuʹlkkumuš pukin sääʹmǩiõlin

source: Perjantai 7.2.2014 Parlamenttisali Solju , tulkkaus kaikille Suomessa puhutuille saamenkielille
sms: 9.00 Kaaʹff

source: 9.00 Kahvi
sms: 10.00 Paneelsaaǥǥstõõllmõš sääʹmnuõri identiteeʹttest

source: 10.00 Paneelikeskustelu saamelaisnuorten identiteetistä
sms: Panelneʹǩǩen:

source: Panelisteina:
sms: Tanja Sanila

source: Tanja Sanila
sms: 34-âkksaž

source: 34-vuotias
sms: valmštõõttâm fabrikklaž täävvjen Lappi universiteeʹttest

source: valmistunut teolliseksi muotoilijaksi Lapin yliopistosta
sms: tuåimmai sääʹmkulttuur läänčeäppneǩǩen

source: toimii saamenkulttuurin läänintaiteilijana
sms: Čeʹvetjääuʹr ååraž

source: kotoisin Sevettijärveltä
sms: tuåimmai puäʒʒhoiddjeeʹjen Väʹccär paalǥâskååʹddest

source: toimii poronhoitajana Vätsärin paliskunnassa.
sms: Mikkel Näkkäläjärvi

source: Mikkel Näkkäläjärvi
sms: 23-âkksaž

source: 23-vuotias
sms: mašina- da puuʹtʼtemtekniikk mättʹtõõtti

source: kone- ja tuotantotekniikan opiskelija
sms: Lääʹddjânnam mättʹtõõttikooʹddi lett SAMOK vääʹrrsaaǥǥjååʹđteei

source: Suomen opiskelijakuntien liitto SAMOKin varapuheenjohtaja
sms: Aanar ååraž, mättʹtââtt Vaasa -gåårdest da reʹttlâstt Heʹlssnest.

source: kotoisin Inarista, opiskelee Vaasassa ja työskentelee Helsingissä.
sms: Aslak-Uula Länsman

source: Aslak-Uula Länsman
sms: 27-âkksaž

source: 27-vuotias
sms: Aanar ååraž da jeälast Ruäʹvnjaarǥâst

source: kotoisin Inarista ja asuu parhaillaan Rovaniemellä
sms: mättʹtââtt insinõõrân tollšuur škoouʹlʼjemprograammâst

source: opiskelee insinööriksi palopäällystön koulutusohjelmassa
sms: tuåimmjam mäŋggsab päiʹǩǩ-kååʹddest jeeʹres peälštemvuuʹd tuâjain

source: toiminut usealla paikkakunnalla eri pelastusalan tehtävissä
sms: lij leämmaž päärnaivuiʹm dååma

source: ollut myös pitkään lasten kanssa kotona
sms: lij tuejjääm nuõrben rap-musiikk lääddas da tâʹvvsäämas čeäppneǩnõõmin Aziz

source: on tehnyt nuorempana rap-musiikkia suomeksi ja pohjoissaameksi taiteilijanimellä Aziz
sms: Martta Alajärvi

source: Martta Alajärvi
sms: 20-âkksaž

source: 20-vuotias
sms: šõddâm puäʒʒhoiʹddjeeipiârrjest Ruäʹvnjaarǥâst

source: kasvanut poronhoitajaperheessä Rovaniemellä
sms: jieʹnn beäʹlnn aanarsäʹmmlaž da jieʹnn dommsijdd lij Njeäʹllem, kååʹtt lij leämmaž pâi vääžnai päiʹǩǩ suʹnne

source: äidin puolelta inarinsaamelainen ja äidin kotikylä Nellim on aina ollut tärkeä paikka
sms: Mättʹtââtt aanarsääʹmǩiõl da kulttuur škoouʹlʹjemprograammâst SAKK:st

source: Opiskelee inarinsaamen ja kulttuurin koulutusohjelmassa SAKK:ssa
sms: lookkâm tâʹvvsääʹmǩiõl Kautokeinost.

source: lukenut pohjoissaamea Kautokeinossa.
sms: 12.00 Peiʹvvporrmõš Restrantt Galla

source: 13.00 Paneelin yhteenveto ja keskustelua
sms: 15.00 Peiʹvv poott

source: 15.00 Päivä päättyy
sms: Programm-muttâz liâ vuäittmõõžžâst.

source: Ohjelmamuutokset ovat mahdollisia.
sms: Tiõrv pueʹttmest!
